brew "git"
brew "gh"
brew "fzf"
brew "lazygit"
brew "ripgrep"
brew "fd"
brew "bat"
brew "eza"
brew "zoxide"
brew "jq"
brew "yq"
brew "direnv"
brew "tldr"
brew "htop"
brew "starship"
brew "tree"
